[Balance.PawnBalance_Orchid_StalkerBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pig finder")
PlayThroughs[1]=(DisplayName="Super Ass Stalker")

[Balance.PawnBalance_Orchid_StalkerChubby AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="He will see you")

[Balance.PawnBalance_Orchid_StalkerOrchid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="dog with three tails")

[Balance.PawnBalance_Orchid_StalkerRabid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Communication is important")

